<?php  
/*
	Template Name: Page
*/
?>

<?php get_header(); ?>

<div class="navigation">
    <a class="parent" href="#">Главная</a>
    <span>-</span>
    <a href="#" class="parent">Блог</a>
    <span>-</span>
    <a href="#" class="child">Имя страницы</a>
</div>

<div class="content-wrapper">
    <div class="wrap-fix-padding">
        <section class="center-content page-wrapper">
            <div class="content-of-page">
                <h3>“Современная защита” на страже<br>
                    должников ВОТ УЖЕ 4 ГОДА</h3>

                <div class="page-date">15.03.17</div>
                <div class="text-content">
                    <p>Товарищи! реализация намеченных плановых заданий в значительной степени обуславливает создание
                        системы обучения кадров, соответствует насущным потребностям. Товарищи! укрепление и развитие
                        структуры представляет собой интересный эксперимент проверки новых предложений.
                    </p>
                    <p>Равным образом новая модель организационной деятельности позволяет оценить значение систем
                        массового участия. Таким образом укрепление и развитие структуры влечет за собой процесс
                        внедрения и модернизации новых предложений. Товарищи! укрепление и развитие структуры в
                        значительной степени обуславливает создание форм развития. Значимость этих проблем настолько
                        очевидна, что реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов)
                        участие в формировании позиций, занимаемых участниками в отношении поставленных задач. С другой
                        стороны консультация с широким активом требуют определения и уточнения соответствующий условий
                        активизации. Равным образом сложившаяся структура организации требуют определения и уточнения
                        дальнейших направлений развития.
                    </p>
                    <img src="/wp-content/themes/twentyseventeen/assets/images/page-image-example.jpg" alt="Page image">
                    <p>Таким образом рамки и место обучения кадров способствует подготовки и реализации направлений
                        прогрессивного развития. Задача организации, в особенности же консультация с широким активом
                        способствует подготовки и реализации систем массового участия. Идейные соображения высшего
                        порядка, а также реализация намеченных плановых заданий требуют от нас анализа направлений
                        прогрессивного развития. С другой стороны укрепление и развитие структуры требуют от нас анализа
                        дальнейших направлений развития. Задача организации, в особенности же постоянное
                        информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания
                        по разработке направлений прогрессивного развития. Таким образом постоянный количественный рост
                        и сфера нашей активности способствует подготовки и реализации системы обучения кадров,
                        соответствует насущным потребностям.</p>
                </div>
            </div>

            <div class="right-sidebar">
                <div class="company-news">
                    <h5>Новости компании</h5>
                    <div class="news-list shadowed">
                        <article class="news">
                            <header>
                                <p class="time">15.03.17</p>
                            </header>
                            <div class="content">
                                <p class="content-title">
                                    “Современная защита” на страже
                                    должников ВОТ УЖЕ 4 ГОДА
                                </p>
                                <p class="content-desc">
                                    Современная защита принимает
                                    активное участие в деловой прессе
                                    и выступает экспертом в обсуждениях обсуждениях
                                </p>
                            </div>
                            <footer>
                                <a href="#" class="link2">Читать</a>
                            </footer>
                        </article>
                    </div>
                </div>
                <div class="work-in-company">
                    <p class="title">Работа в компании</p>
                    <img src="/wp-content/themes/twentyseventeen/assets/images/work-in-company.jpg" alt="Work in company">
                    <p class="content-desc">
                        Компания Современная защита
                        открывает набор специалистов
                        колл-центра. ЗП высокая
                    </p>
                    <div class="yellow-button shadowed">узнать подробности</div>
                </div>
            </div>


        </section>
    </div>
</div>


<script src="/wp-content/themes/twentyseventeen/assets/scripts/libs/jquery-3.2.1.min.js"></script>
<script src="/wp-content/themes/twentyseventeen/assets/scripts/libs/jquery.slimscroll.min.js"></script>
<script src="/wp-content/themes/twentyseventeen/assets/scripts/libs/clamp.min.js"></script>
<script src="/wp-content/themes/twentyseventeen/assets/scripts/main.js"></script>

